{
  "<PAD>": 0,
  "<UNK>": 1,
  "or": 2,
  "pain": 3,
  "the": 4,
  "of": 5,
  "in": 6,
  "swelling": 7,
  "fatigue": 8,
  "loss": 9,
  "and": 10,
  "difficulty": 11,
  "vision": 12,
  "skin": 13,
  "fever": 14,
  "nausea": 15,
  "to": 16,
  "abdominal": 17,
  "blood": 18,
  "bleeding": 19,
  "changes": 20,
  "weight": 21,
  "chest": 22,
  "on": 23,
  "vomiting": 24,
  "breath": 25,
  "severe": 26,
  "weakness": 27,
  "shortness": 28,
  "eye": 29,
  "discomfort": 30,
  "frequent": 31,
  "symptoms": 32,
  "redness": 33,
  "pressure": 34,
  "muscle": 35,
  "urination": 36,
  "headache": 37,
  "urine": 38,
  "tenderness": 39,
  "heart": 40,
  "confusion": 41,
  "excessive": 42,
  "increased": 43,
  "as": 44,
  "such": 45,
  "swollen": 46,
  "rash": 47,
  "dizziness": 48,
  "ear": 49,
  "stiffness": 50,
  "joint": 51,
  "numbness": 52,
  "with": 53,
  "blurred": 54,
  "appetite": 55,
  "itching": 56,
  "bruising": 57,
  "swallowing": 58,
  "during": 59,
  "cough": 60,
  "sensitivity": 61,
  "from": 62,
  "high": 63,
  "hearing": 64,
  "pelvic": 65,
  "facial": 66,
  "use": 67,
  "problems": 68,
  "back": 69,
  "painful": 70,
  "mouth": 71,
  "range": 72,
  "motion": 73,
  "red": 74,
  "dry": 75,
  "persistent": 76,
  "light": 77,
  "tingling": 78,
  "discharge": 79,
  "legs": 80,
  "vaginal": 81,
  "anxiety": 82,
  "area": 83,
  "rapid": 84,
  "throat": 85,
  "limited": 86,
  "breathing": 87,
  "decreased": 88,
  "sensation": 89,
  "when": 90,
  "pale": 91,
  "sore": 92,
  "lump": 93,
  "irregular": 94,
  "seizures": 95,
  "infections": 96,
  "around": 97,
  "bowel": 98,
  "menstrual": 99,
  "irritability": 100,
  "abnormal": 101,
  "neck": 102,
  "low": 103,
  "urinary": 104,
  "recurrent": 105,
  "sudden": 106,
  "growth": 107,
  "poor": 108,
  "tremors": 109,
  "visible": 110,
  "intercourse": 111,
  "rate": 112,
  "bloating": 113,
  "episodes": 114,
  "body": 115,
  "levels": 116,
  "prolonged": 117,
  "palpitations": 118,
  "sweating": 119,
  "fluid": 120,
  "wheezing": 121,
  "head": 122,
  "inability": 123,
  "neurological": 124,
  "inflammation": 125,
  "jaundice": 126,
  "lower": 127,
  "painless": 128,
  "itchy": 129,
  "burning": 130,
  "affected": 131,
  "heartbeat": 132,
  "at": 133,
  "lymph": 134,
  "other": 135,
  "mood": 136,
  "enlarged": 137,
  "visual": 138,
  "gain": 139,
  "speaking": 140,
  "chronic": 141,
  "periods": 142,
  "cognitive": 143,
  "some": 144,
  "tightness": 145,
  "memory": 146,
  "reduce": 147,
  "eyes": 148,
  "leg": 149,
  "movements": 150,
  "impaired": 151,
  "drainage": 152,
  "sharp": 153,
  "movement": 154,
  "kidney": 155,
  "respiratory": 156,
  "nasal": 157,
  "nodes": 158,
  "usually": 159,
  "night": 160,
  "gradual": 161,
  "for": 162,
  "elevated": 163,
  "small": 164,
  "easy": 165,
  "constipation": 166,
  "developmental": 167,
  "sleep": 168,
  "difficulties": 169,
  "deformity": 170,
  "cases": 171,
  "spots": 172,
  "hair": 173,
  "like": 174,
  "tumors": 175,
  "after": 176,
  "tearing": 177,
  "often": 178,
  "distress": 179,
  "wound": 180,
  "lights": 181,
  "thirst": 182,
  "drowsiness": 183,
  "withdrawal": 184,
  "insomnia": 185,
  "attempting": 186,
  "stop": 187,
  "continued": 188,
  "despite": 189,
  "negative": 190,
  "consequences": 191,
  "a": 192,
  "stools": 193,
  "dark": 194,
  "heavy": 195,
  "that": 196,
  "pus": 197,
  "liver": 198,
  "congestion": 199,
  "specific": 200,
  "aches": 201,
  "especially": 202,
  "s": 203,
  "distorted": 204,
  "paralysis": 205,
  "areas": 206,
  "walking": 207,
  "moving": 208,
  "delays": 209,
  "bloody": 210,
  "diarrhea": 211,
  "intense": 212,
  "ankles": 213,
  "headaches": 214,
  "floaters": 215,
  "eating": 216,
  "disturbances": 217,
  "reduced": 218,
  "face": 219,
  "white": 220,
  "halos": 221,
  "coordination": 222,
  "impairment": 223,
  "relationship": 224,
  "health": 225,
  "penis": 226,
  "unexplained": 227,
  "infertility": 228,
  "patches": 229,
  "thick": 230,
  "children": 231,
  "side": 232,
  "hormonal": 233,
  "imbalances": 234,
  "shoulder": 235,
  "abdomen": 236,
  "groin": 237,
  "stage": 238,
  "sores": 239,
  "organs": 240,
  "bladder": 241,
  "breast": 242,
  "eyelid": 243,
  "control": 244,
  "blisters": 245,
  "food": 246,
  "field": 247,
  "may": 248,
  "abnormalities": 249,
  "tract": 250,
  "bad": 251,
  "taste": 252,
  "jaw": 253,
  "defects": 254,
  "limbs": 255,
  "arm": 256,
  "gums": 257,
  "lightheadedness": 258,
  "fainting": 259,
  "color": 260,
  "by": 261,
  "behaviors": 262,
  "cramps": 263,
  "alcohol": 264,
  "temperature": 265,
  "cysts": 266,
  "output": 267,
  "muffled": 268,
  "hoarseness": 269,
  "arms": 270,
  "perception": 271,
  "sedation": 272,
  "relaxation": 273,
  "warmth": 274,
  "veins": 275,
  "rectal": 276,
  "restlessness": 277,
  "be": 278,
  "vulva": 279,
  "feet": 280,
  "bone": 281,
  "one": 282,
  "site": 283,
  "formation": 284,
  "damage": 285,
  "nose": 286,
  "various": 287,
  "depending": 288,
  "empty": 289,
  "swings": 290,
  "coughing": 291,
  "spleen": 292,
  "sounds": 293,
  "speech": 294,
  "shape": 295,
  "upper": 296,
  "foreign": 297,
  "opioids": 298,
  "cravings": 299,
  "tolerance": 300,
  "rough": 301,
  "typically": 302,
  "flank": 303,
  "cloudy": 304,
  "depression": 305,
  "pregnancy": 306,
  "nerve": 307,
  "curvature": 308,
  "without": 309,
  "intellectual": 310,
  "disability": 311,
  "heartburn": 312,
  "time": 313,
  "urgency": 314,
  "frequency": 315,
  "sugar": 316,
  "cuts": 317,
  "nosebleeds": 318,
  "stool": 319,
  "near": 320,
  "peripheral": 321,
  "dysfunction": 322,
  "over": 323,
  "knee": 324,
  "associated": 325,
  "concentrating": 326,
  "altered": 327,
  "feelings": 328,
  "paranoia": 329,
  "individuals": 330,
  "sputum": 331,
  "fractures": 332,
  "vertigo": 333,
  "balance": 334,
  "foot": 335,
  "involuntary": 336,
  "cause": 337,
  "failure": 338,
  "energy": 339,
  "testicle": 340,
  "positioning": 341,
  "healing": 342,
  "tinnitus": 343,
  "retention": 344,
  "blocked": 345,
  "sound": 346,
  "unintentional": 347,
  "contractions": 348,
  "affecting": 349,
  "cramping": 350,
  "conjunctiva": 351,
  "mild": 352,
  "malaise": 353,
  "rebound": 354,
  "risks": 355,
  "along": 356,
  "discoloration": 357,
  "yellowing": 358,
  "attacks": 359,
  "tongue": 360,
  "cannot": 361,
  "irritation": 362,
  "vagina": 363,
  "sexual": 364,
  "particularly": 365,
  "hands": 366,
  "behind": 367,
  "infants": 368,
  "protrusion": 369,
  "stabbing": 370,
  "spotting": 371,
  "if": 372,
  "runny": 373,
  "sneezing": 374,
  "disorder": 375,
  "including": 376,
  "brain": 377,
  "completely": 378,
  "weak": 379,
  "stream": 380,
  "depressive": 381,
  "gastrointestinal": 382,
  "glands": 383,
  "allergens": 384,
  "exercise": 385,
  "strength": 386,
  "cell": 387,
  "count": 388,
  "vessels": 389,
  "size": 390,
  "localized": 391,
  "hazy": 392,
  "photophobia": 393,
  "dryness": 394,
  "corneal": 395,
  "abrasions": 396,
  "ulcers": 397,
  "issues": 398,
  "mucous": 399,
  "membranes": 400,
  "consumption": 401,
  "stone": 402,
  "intraocular": 403,
  "urge": 404,
  "move": 405,
  "enlargement": 406,
  "cold": 407,
  "cholesterol": 408,
  "gland": 409,
  "short": 410,
  "stature": 411,
  "progressive": 412,
  "wasting": 413,
  "risk": 414,
  "conditions": 415,
  "drip": 416,
  "optic": 417,
  "ears": 418,
  "heaviness": 419,
  "incontinence": 420,
  "sweats": 421,
  "foul": 422,
  "odor": 423,
  "using": 424,
  "production": 425,
  "injuries": 426,
  "physical": 427,
  "activity": 428,
  "blurry": 429,
  "black": 430,
  "injury": 431,
  "blindness": 432,
  "underlying": 433,
  "lice": 434,
  "nits": 435,
  "hallucinations": 436,
  "thoughts": 437,
  "binge": 438,
  "organ": 439,
  "up": 440,
  "wall": 441,
  "tender": 442,
  "personality": 443,
  "proteinuria": 444,
  "shoulders": 445,
  "asleep": 446,
  "daytime": 447,
  "sleepiness": 448,
  "purple": 449,
  "slurred": 450,
  "lack": 451,
  "polyps": 452,
  "do": 453,
  "not": 454,
  "certain": 455,
  "habits": 456,
  "objects": 457,
  "interest": 458,
  "activities": 459,
  "distension": 460,
  "urinate": 461,
  "vocal": 462,
  "euphoria": 463,
  "attack": 464,
  "baby": 465,
  "trouble": 466,
  "down": 467,
  "deficiencies": 468,
  "stones": 469,
  "alertness": 470,
  "leakage": 471,
  "widespread": 472,
  "musculoskeletal": 473,
  "e": 474,
  "g": 475,
  "bumps": 476,
  "chewing": 477,
  "opening": 478,
  "cornea": 479,
  "heartbeats": 480,
  "voice": 481,
  "mass": 482,
  "restricted": 483,
  "heel": 484,
  "scrotum": 485,
  "teeth": 486,
  "flaky": 487,
  "scaly": 488,
  "angina": 489,
  "hips": 490,
  "inflamed": 491,
  "shooting": 492,
  "digestive": 493,
  "elbow": 494,
  "fear": 495,
  "hand": 496,
  "followed": 497,
  "floor": 498,
  "drooling": 499,
  "surgery": 500,
  "extremities": 501,
  "hunger": 502,
  "extreme": 503,
  "mucus": 504,
  "wounds": 505,
  "joints": 506,
  "fingers": 507,
  "slow": 508,
  "brief": 509,
  "jerks": 510,
  "emotional": 511,
  "part": 512,
  "disabling": 513,
  "migraines": 514,
  "moderate": 515,
  "both": 516,
  "sides": 517,
  "general": 518,
  "inattention": 519,
  "hyperactivity": 520,
  "impulsivity": 521,
  "double": 522,
  "depth": 523,
  "tilting": 524,
  "bear": 525,
  "benzodiazepine": 526,
  "deficits": 527,
  "distance": 528,
  "eyestrain": 529,
  "squinting": 530,
  "vein": 531,
  "glans": 532,
  "tip": 533,
  "radiating": 534,
  "menstruation": 535,
  "filled": 536,
  "oral": 537,
  "cavity": 538,
  "throbbing": 539,
  "worrying": 540,
  "panic": 541,
  "plaques": 542,
  "inside": 543,
  "cheeks": 544,
  "scraped": 545,
  "off": 546,
  "clumpy": 547,
  "resembling": 548,
  "cottage": 549,
  "cheese": 550,
  "soreness": 551,
  "earache": 552,
  "young": 553,
  "touching": 554,
  "mastoid": 555,
  "fallopian": 556,
  "tube": 557,
  "ruptures": 558,
  "aching": 559,
  "slowness": 560,
  "surgical": 561,
  "smell": 562,
  "primary": 563,
  "chancre": 564,
  "infection": 565,
  "secondary": 566,
  "latent": 567,
  "no": 568,
  "tertiary": 569,
  "complications": 570,
  "constant": 571,
  "dribbling": 572,
  "manic": 573,
  "salivary": 574,
  "parotid": 575,
  "response": 576,
  "triggers": 577,
  "thickening": 578,
  "raynaud": 579,
  "phenomenon": 580,
  "leading": 581,
  "pitched": 582,
  "unclear": 583,
  "nipple": 584,
  "stinging": 585,
  "rawness": 586,
  "chalazion": 587,
  "affects": 588,
  "line": 589,
  "sight": 590,
  "compulsive": 591,
  "strong": 592,
  "desire": 593,
  "opioid": 594,
  "legal": 595,
  "testicles": 596,
  "testicular": 597,
  "non": 598,
  "substances": 599,
  "growths": 600,
  "appear": 601,
  "clusters": 602,
  "single": 603,
  "lesions": 604,
  "chills": 605,
  "uncomfortable": 606,
  "evening": 607,
  "relief": 608,
  "node": 609,
  "thyroid": 610,
  "depends": 611,
  "cranial": 612,
  "involved": 613,
  "can": 614,
  "include": 615,
  "hypocalcemia": 616,
  "calcium": 617,
  "tetany": 618,
  "spasms": 619,
  "rounded": 620,
  "erections": 621,
  "degeneration": 622,
  "postnasal": 623,
  "distinct": 624,
  "features": 625,
  "set": 626,
  "anus": 627,
  "restless": 628,
  "anal": 629,
  "metabolic": 630,
  "acidosis": 631,
  "apid": 632,
  "acid": 633,
  "reflux": 634,
  "peeling": 635,
  "occurring": 636,
  "ovulation": 637,
  "mobility": 638,
  "bedwetting": 639,
  "umbilical": 640,
  "ketone": 641,
  "fruity": 642,
  "exertion": 643,
  "deficiency": 644,
  "hormones": 645,
  "irregularities": 646,
  "erectile": 647,
  "impairments": 648,
  "right": 649,
  "quadrant": 650,
  "endoscopic": 651,
  "retrograde": 652,
  "cholangiopancreatography": 653,
  "ercp": 654,
  "removal": 655,
  "sphincterotomy": 656,
  "cholecystectomy": 657,
  "esophagus": 658,
  "tarry": 659,
  "explained": 660,
  "medical": 661,
  "condition": 662,
  "ribcage": 663,
  "function": 664,
  "cartilage": 665,
  "connecting": 666,
  "ribs": 667,
  "breastbone": 668,
  "straightening": 669,
  "bending": 670,
  "feeling": 671,
  "gamma": 672,
  "globulins": 673,
  "asymptomatic": 674,
  "rhythms": 675,
  "reality": 676,
  "auditory": 677,
  "sensory": 678,
  "experiences": 679,
  "introspective": 680,
  "connection": 681,
  "disconnection": 682,
  "flashbacks": 683,
  "compensatory": 684,
  "phlegm": 685,
  "dull": 686,
  "shallow": 687,
  "pink": 688,
  "tinged": 689,
  "oxygen": 690,
  "cyanosis": 691,
  "bluish": 692,
  "rib": 693,
  "achiness": 694,
  "ankle": 695,
  "twitches": 696,
  "mental": 697,
  "drooping": 698,
  "gonadal": 699,
  "dysgenesis": 700,
  "webbed": 701,
  "lymphedema": 702,
  "limit": 703,
  "neglecting": 704,
  "responsibilities": 705,
  "tension": 706,
  "falling": 707,
  "staying": 708,
  "excessively": 709,
  "concentrated": 710,
  "sodium": 711,
  "petechiae": 712,
  "cobwebs": 713,
  "drug": 714,
  "balding": 715,
  "patchy": 716,
  "generalized": 717,
  "most": 718,
  "colonic": 719,
  "larger": 720,
  "types": 721,
  "emptying": 722,
  "backache": 723,
  "uterus": 724,
  "miscarriages": 725,
  "seeing": 726,
  "close": 727,
  "focusing": 728,
  "lasting": 729,
  "least": 730,
  "two": 731,
  "years": 732,
  "genitals": 733,
  "beyond": 734,
  "what": 735,
  "is": 736,
  "necessary": 737,
  "regulation": 738,
  "palms": 739,
  "soles": 740,
  "underarms": 741,
  "interfere": 742,
  "daily": 743,
  "pass": 744,
  "meconium": 745,
  "newborns": 746,
  "need": 747,
  "bulge": 748,
  "trigger": 749,
  "points": 750,
  "flu": 751,
  "acidic": 752,
  "dilated": 753,
  "pupils": 754,
  "stroke": 755,
  "sadness": 756,
  "emptiness": 757,
  "hopelessness": 758,
  "crying": 759,
  "pleasure": 760,
  "bonding": 761,
  "patterns": 762,
  "overwhelming": 763,
  "guilt": 764,
  "worthlessness": 765,
  "making": 766,
  "decisions": 767,
  "self": 768,
  "harm": 769,
  "harming": 770,
  "motor": 771,
  "psychiatric": 772,
  "consciousness": 773,
  "worsens": 774,
  "deep": 775,
  "breaths": 776,
  "lying": 777,
  "birth": 778,
  "lips": 779,
  "shaking": 780,
  "gait": 781,
  "decline": 782,
  "dementia": 783,
  "psychosis": 784,
  "preeclampsia": 785,
  "impulsive": 786,
  "gambling": 787,
  "stealing": 788,
  "resisting": 789,
  "urges": 790,
  "neuritis": 791,
  "transverse": 792,
  "myelitis": 793,
  "straighten": 794,
  "petechial": 795,
  "clicking": 796,
  "popping": 797,
  "yellowish": 798,
  "surface": 799,
  "meningitis": 800,
  "pneumonia": 801,
  "noise": 802,
  "gripping": 803,
  "finger": 804,
  "post": 805,
  "standing": 806,
  "surrounding": 807,
  "tissue": 808,
  "absence": 809,
  "undescended": 810,
  "smaller": 811,
  "underdeveloped": 812,
  "inguinal": 813,
  "hernia": 814,
  "higher": 815,
  "meet": 816,
  "full": 817,
  "criteria": 818,
  "central": 819,
  "blind": 820,
  "tone": 821,
  "cataplexy": 822,
  "toothache": 823,
  "tooth": 824,
  "pits": 825,
  "holes": 826,
  "oily": 827,
  "dandruff": 828,
  "scalp": 829,
  "sun": 830,
  "exposed": 831,
  "coronary": 832,
  "artery": 833,
  "becomes": 834,
  "productive": 835,
  "smelling": 836,
  "tendencies": 837,
  "radiates": 838,
  "through": 839,
  "raw": 840,
  "folds": 841,
  "armpits": 842,
  "tailbone": 843,
  "abscess": 844,
  "delayed": 845,
  "immunity": 846,
  "sunburn": 847,
  "fragile": 848,
  "bones": 849,
  "height": 850,
  "outer": 851,
  "grip": 852,
  "forearm": 853,
  "turning": 854,
  "avoidance": 855,
  "restriction": 856,
  "foods": 857,
  "entire": 858,
  "groups": 859,
  "significant": 860,
  "caused": 861,
  "contact": 862,
  "irritants": 863,
  "flashing": 864,
  "eosinophil": 865,
  "hemangioblastomas": 866,
  "spinal": 867,
  "cord": 868,
  "retinal": 869,
  "angiomas": 870,
  "vessel": 871,
  "retina": 872,
  "renal": 873,
  "carcinomas": 874,
  "pheochromocytomas": 875,
  "adrenal": 876,
  "pancreatic": 877,
  "trembling": 878,
  "losing": 879,
  "watery": 880,
  "eyelids": 881,
  "women": 882,
  "purging": 883,
  "pulse": 884,
  "understanding": 885,
  "object": 886,
  "stuck": 887,
  "forgetfulness": 888,
  "tunnel": 889,
  "cognition": 890,
  "judgment": 891,
  "lip": 892,
  "fullness": 893,
  "fatty": 894,
  "deposits": 895,
  "xanthomas": 896,
  "tendons": 897,
  "strokes": 898,
  "strain": 899,
  "uneven": 900,
  "onset": 901,
  "resolve": 902,
  "within": 903,
  "24": 904,
  "hours": 905,
  "slowed": 906,
  "early": 907,
  "satiety": 908,
  "minor": 909,
  "choking": 910,
  "gagging": 911,
  "obstruction": 912,
  "perforation": 913,
  "nutrient": 914,
  "vitamins": 915,
  "minerals": 916,
  "thrive": 917,
  "tonsils": 918,
  "third": 919,
  "trimester": 920,
  "repeated": 921,
  "regurgitation": 922,
  "re": 923,
  "weakened": 924,
  "immune": 925,
  "system": 926,
  "presence": 927,
  "eggs": 928,
  "outside": 929,
  "period": 930,
  "unpredictable": 931,
  "menopause": 932,
  "between": 933,
  "varies": 934,
  "dehydration": 935,
  "peristalsis": 936,
  "palpable": 937,
  "fussiness": 938,
  "ringing": 939,
  "unrefreshing": 940,
  "benign": 941,
  "blistering": 942,
  "anemia": 943,
  "yellow": 944,
  "green": 945,
  "dental": 946,
  "work": 947,
  "spontaneous": 948,
  "muscles": 949,
  "urethral": 950,
  "underside": 951,
  "penile": 952,
  "spraying": 953,
  "concentration": 954,
  "bloodshot": 955,
  "cannabis": 956,
  "job": 957,
  "hypoglycemia": 958,
  "conceive": 959,
  "year": 960,
  "unprotected": 961,
  "absent": 962,
  "cycles": 963,
  "age": 964,
  "related": 965,
  "factors": 966,
  "gaining": 967,
  "image": 968,
  "skipped": 969,
  "extra": 970,
  "rashes": 971,
  "challenges": 972,
  "social": 973,
  "interaction": 974,
  "communication": 975,
  "interests": 976,
  "repetitive": 977,
  "raised": 978,
  "welts": 979,
  "fibro": 980,
  "fog": 981,
  "obsessive": 982,
  "focus": 983,
  "clean": 984,
  "healthy": 985,
  "choices": 986,
  "enzymes": 987,
  "insulin": 988,
  "resistance": 989,
  "signs": 990,
  "overload": 991,
  "erection": 992,
  "cobweb": 993,
  "shapes": 994,
  "flashes": 995,
  "curtain": 996,
  "shadow": 997,
  "morning": 998,
  "inactivity": 999,
  "spine": 1000,
  "knees": 1001,
  "maintaining": 1002,
  "proper": 1003,
  "posture": 1004,
  "lung": 1005,
  "salty": 1006,
  "tasting": 1007,
  "sandpaper": 1008,
  "genital": 1009,
  "acne": 1010,
  "ovarian": 1011,
  "ascites": 1012
}